RiKai6821/ai-chatbot/firmware-idf/esp32_voice_assistant/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_ESP_MAIN_TASK_STACK_SIZE=8192
CONFIG_LOG_DEFAULT_LEVEL_INFO=y
